/* Toolbar action */
"Delete" = "Supprimer";

/* Toolbar action */
"Drawer" = "Tiroir";

/* Label for focus controls */
"Focus" = "Focus";

/* Menu item */
"Hide Toolbar" = "Cacher la barre d'outils";

/* Toolbar action */
"Move focus down" = "Descendre le focus";

/* Toolbar action */
"Move focus up" = "Monter le focus";

/* Tooltip */
"Move to trash" = "Déplacer vers la corbeille";

/* Toolbar action */
"Open" = "Ouvrir";

/* Tooltip */
"Open with Finder" = "Ouvrir avec le Finder";

/* Tooltip */
"Open/close drawer" = "Ouvrir/fermer le tiroir";

/* Toolbar action */
"Reveal" = "Révéler";

/* Tooltip */
"Reveal in Finder" = "Révéler dans le Finder";

/* Menu item */
"Show Toolbar" = "Montrer la barre d'outils";

/* Label for zooming controls */
"Zoom" = "Zoom";

/* Toolbar action */
"Zoom in" = "Zoom avant";

/* Toolbar action */
"Zoom out" = "Zoom arrière";

